Le Principe 80/20 par Richard Koch = 19,90 euros - 388 pages - 6 heures 30

Si nous utilisons efficacement 20% de notre temps seulement, nous en manquerons jamais ! PHRASE CHOC 1

Utopia XXI par Aymeric Caron = 21 euros - 518 pages - 9 heures

L’argent est une escroquerie : il n’existe pas vraiment, ne représente plus de valeur réelle, et pourtant il décide des hiérarchies humaines. Surtout, contrairement à l’idée reçue, il ne permet pas d’acheter des choses mais il permet à ces choses de nous acheter. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Spending tons of money on dates trying to impress women doesn't work. It only lowers their attraction because the mere fact that you feel like you need to impress her with a fancy date you're subconsciously letting her know that she's of higher value than you. PHRASE CHOC 1

Comment Devenir Riche ? par Benjamin Franklin = 7 euros 50 - 80 pages - 1 heures 30

Mais si vous n'en avez pas besoin, cela sera toujours trop cher pour vous. PHRASE CHOC 1

The Compound Effect par Darren Hardy = 176 pages - 12 euros - 3 heures

Even through the results are massive, the steps, in the moment, don't feel significant. PHRASE CHOC 1

L’Éveil De Votre Puissance Intérieure par Anthony Robbins = 9,90 euros - 799 pages - 13 heures 30

Comment se fait-il que les gens souffrent mais ne font rien pour changer les choses ? C’est qu’ils n’ont pas encore assez souffert ; ils n’ont pas atteint ce que j’appelle un seuil émotionnel. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Utiliser quotidiennement les produits que vous fabriquez est le meilleur moyen d'améliorer la qualité de votre offre. Rien ne vous aidera davantage que d'être le client le plus exigeant de vos propres produits. PHRASE CHOC 1

Le Succès Par La Pensée Constructive par Napoleon Hill et W. Clement Stone = 351 pages - 7,20 euros - 6 heures

Ne considérez pas le temps passé à réfléchir comme du temps perdu. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Men have to learn how to be alone and value themselves. PHRASE CHOC 1

To Sell Is Human par Daniel H. Pink = 255 pages - 16 euros - 4 heures 30

To win an argument is to lose a sale. PHRASE CHOC 1

Influence Et Manipulation par Robert Cialdini = 7,90 euros - 404 pages - 7 heures

« Cher = de bonne qualité ». PHRASE CHOC 1

Alpha Male Strategies Advanced Game par Alpha Male Strategies = 282 pages - 18,90 euros - 5 heures

The reason guys want to make the direct approach a mainstay in dating is that it does the same thing get-rich-quick schemes and fast-weight-loss programs offer, and that's quick results with minimal effort. PHRASE CHOC 1

POWER par Robert Greene = 14 euros - 219 pages - 4 heures 

On peut mourir du malheur d'autrui : les états d'âme sont contagieux. En voulant aider celui qui se noie, vous courez seulement à votre perte. Préférez la compagnie de ceux à qui tout réussit. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Il est facile d'appliquer les cinq pourquoi : à chaque fois que vous vous fixez un objectif, demandez-vous pourquoi vous voulez l'atteindre cinq fois de suite. 
Il est facile d'appliquer les cinq comment : à chaque fois que vous vous fixez un objectif, demandez-vous comment vous allez pouvoir l'atteindre. PHRASE CHOC 1

Alpha Money Strategies par Alpha Male Strategies = 219 pages - 18 euros 90 - 4 heures

Delayed gratification is the name of the game when it comes to acquiring wealth. PHRASE CHOC 1

L’Éveil De Votre Puissance Intérieure par Anthony Robbins = 9,90 euros - 799 pages - 13 heures 30

N’oubliez pas que ce ne sont pas uniquement les questions que vous vous posez, mais aussi les questions que vous omettez de vous poser qui façonnent votre avenir. PHRASE CHOC 1

L’Autoroute Du Millionnaire par MJ DeMarco = 22 euros - 501 pages - 8 heures 30

Pour pouvoir vivre comme personne, il faut que vous fassiez ce que personne d’autre ne fera. PHRASE CHOC 1

Deep Work par Cal Newport = 22,50 euros - 303 pages - 5 heures

Ne pas utiliser internet pour vous divertir. PHRASE CHOC 1

Les Mini-Habitudes par Stephen Guise = 15 euros - 143 pages - 2 heures 30

La répétition est le langage de l’inconscient. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Il faut que vous demeurez un mystère insaisissable, un appât irrésistible promettant d'immenses plaisirs à condition d'être possédé. Dès lors que l'imagination de l'autre s'embrase, c'est une pente sur laquelle il sera incapable de s'arrêter. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

Si vous ne parvenez pas à dissipez certains soucis, riez-en. PHRASE CHOC 1

La Guerre Des Intelligences par Laurent Alexandre = 7,90 euros - 381 pages - 6 heures 30

L'application WhatsApp a été rachetée 22 milliards de dollars par Facebook en 2013. Cela signifie que les cinquante cinq salariés, petits génies de l'informatique, qui travaillent dans cette société ont créé plus de valeur en quatre ans d'existence que les 194000 salariés de Peugeot en deux cent dix ans - 12 milliards seulement. Traduction : dans un monde où les algorithmes sont la source ultime de richesse, la valeur économique dépend du QI moyen des salariés. Il faut se rendre à l'évidence, a défaut de s'en réjouir : dans le monde dans lequel nous vivons désormais, quelques gamins au QI de 165 créent plus de richesse pour une nation qu'un million de travailleurs au QI de 95 ... PHRASE CHOC 1

La Règle Des 5 Secondes par Mel Robbins = 18 euros - 287 pages - 5 heures
 
Au moment précis où vous avez l’instinct d’activer un objectif, comptez à rebours 5 4 3 2 1 et mettez-vous en mouvement, sans quoi votre cerveau vous arrêtera. PHRASE CHOC 1
 
Convaincre En Moins De 2 Minutes par Nicholas Boothman = 7 euros 50 - 251 pages - 4 heures 30

La prochaine fois que vous voulez que quelqu'un adhère à l'une de vos idées, déterminez au préalable les trois ou quatre états émotionnels qui pourraient être reliés afin de susciter l'enthousiasme de cette personne. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

La relation doit avoir quelque chose d'irréel, comme si votre cible avait l'impression de revivre son premier amour sans parvenir à y croire. Laissez les choses se dérouler avec lenteur, de rencontre en rencontre, vous révélant à chaque fois un peu plus semblable à l'idéal. Revivre un plaisir passé procure un bonheur incomparable. PHRASE CHOC 1

Comprendre Et Appliquer Sun Tzu En 36 Stratagèmes = 21,90 euros - 270 pages - 4 heures 30 

Pour l’emporter, d’abord se soumettre. PHRASE CHOC  1

E-Myth par Michael E. Gerber = 23 euros - 320 pages - 5 heures 30

Les jeux de la vie reflètent les buts de la vie. Robert S. de Roop. PHRASE CHOC 1

Eat par Gilles Lartigot = 316 pages - 28 euros - 5 heures 30

70% de notre système immunitaire se trouve dans notre intestin. PHRASE CHOC 1

Décadence par Michel Onfray = 22,90 euros - 655 pages - 11 heures

La liste des causes données à la chute de l’empire romain relève de l’inventaire : la modification du climat avec une longue période de sécheresse ; la dégradation des sols à cause de l’impéritie agricole ; la chute drastique de la population ; les épidémies de peste ; le malthusianisme chrétien induit par sa politique sexuelle ; le vandalisme des barbares ; le métissage des populations ; la généralisation du luxe et de la corruption ; la destruction des richesses et de la production par la pression fiscale ; la mauvaise gestion financière et administrative ; le déplacement du commerce vers l’Orient ; l’impossibilité d’une ligne politique claire à cause des assassinats d’empereurs ; la disparition de l’esprit militaire ; la perte du sentiment patriotique ; la coupure de l’Empire en deux ; une crise intellectuelle et morale défaitiste ; la vie dans un âge d’angoisse ; etc. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

It's a known fact that the average woman has slept with more men than the average man at the same age so don't buy into the innocent crap. PHRASE CHOC 1

La France Interdite par Laurent Obertone = 19, 95 euros - 532 pages - 9 heures 30 

Nous aurions dû récolter, depuis un certain temps, les fruits de cette politique volontariste, vous pensez qu’il y a moins de pauvres ? Moins d’inégalités ? Moins de crime ? Moins d’incivilités ? Que la France va mieux ? PHRASE CHOC 1

L’Art Du Storytelling par Guillaume Lamarre = 19,50 euros - 173 pages - 3 heures

Privilégiez les mots que vous utilisez par rapport aux mots que vous connaissez. PHRASE CHOC 1

Aphorismes Et Insultes par Arthur Schopenhauer = 140 pages - 7 euros - 2 heures 30

Nul être humain ne s'est encore senti complètement heureux dans le présent. PHRASE CHOC 1

Les Mini-Habitudes par Stephen Guise = 15 euros - 143 pages - 2 heures 30

Pour effectuer des changements durables, vous devez cesser de lutter contre votre cerveau. PHRASE CHOC 1

Toute L’Histoire De France par Jean-Claude Barreau = 284 pages - 7 euros 60 - 5 heures

La dislocation de l’armée française en mai 1940 frappa le monde de stupeur. La France passait toujours et partout pour la nation militaire par excellence. 
Celle de Condé, de Napoléon, de la Marne. Les américains envoyaient les meilleurs de leurs élèves officiers à l’école militaire de Paris. Son anéantissement produisit partout un effet de sidération. 
Même Hitler fut surpris jusqu’à danser de joie. Roosevelt en resta bouche bée pendant des heures, se refusant à y croire.
On en conclut que les soldats français avaient perdu les vertus de Verdun, qu’ils s’étaient montrés lâches ! PHRASE CHOC 1

Destin Français par Eric Zemmour = 573 pages - 24,50 euros - 9 heures 30

Les paysans sont terrorisés. Ils ne dorment plus, se terrent dans des souterrains. Mais en 1358, ils se révoltent ; se ruent sur les nobles. Ils envahissent les châteaux à dix, vingt, cent, égorgent les seigneurs, violent les dames pour humilier la lignée, tuent les enfants pour l’exterminer. Eux aussi se donnent un roi, le paysan Guillaume Charles. PHRASE CHOC 1

Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Lorsque vous débutez : 
1. Vous n’êtes pas aussi bon ni aussi important que vous le croyez.
2. Votre comportement doit changer.
3. La plupart des choses que vous croyez savoir ou que vous avez apprises sont dépassées ou fausses. PHRASE CHOC 1

Le Prince par Nicolas Machiavel = 111 pages - 29 euros - 2 heures

Ajoutons qu'on appréhende beaucoup moins d'offenser celui qui se fait aimer que celui qui se fait craindre ; car l'amour tient par un lien de reconnaissance bien faible pour la perversité humaine, et qui cède au moindre motif d'intérêt personnel ; au lieu que la crainte résulte de la menace du châtiment, et cette peur ne s'évanouit jamais. PHRASE CHOC 1

Que Ferait Freud À Ma Place ? par Sarah Tomley = 192 pages - 15,90 euros - 3 heures 30

Rien n’est aussi fatiguant que de remettre perpétuellement à plus tard une tâche inachevée. William James. PHRASE CHOC 1

What The Hell Is F.U. Money ? par Dan Loke = 284 pages - 16 euros 50 - 5 heures

Don't just work hard, work hard at working smart. PHRASE CHOC 1
 
Petit Traité De Manipulation par Robert-Vincent Joule et Jean-Léon Beauvois = 319 pages - 21 euros - 5 heures 30

Demander l’impossible puis la véritable action pour produire un effet de contraste et rendre l'offre moins coûteuse dans l'esprit de l'autre. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Plus votre séduction en appelle à l'illicite, plus puissant sera son effet. Donnez à votre cible l'impression de commettre une sorte de délit dont elle partage la culpabilité avec vous. Mettez en scène votre complicité, laissez entendre en public que vous savez tous deux quelque chose que les autres ignorent. PHRASE CHOC 1

L’ ge De La Régression par Arjun Appadurai, Zygmunt Bauman, Nancy Fraser, Eva Illouz, Ivan Krastev, Bruno Latour, Paul Mason, Pankaj Mishra, Robert Misik, Oliver Nachtwey, Donatella della Porta, César Rendueles, Wolfgang Streeck, David Van Reybrouck, Slavoj Žižek = 325 pages - 22 heures - 5 heures 30

Au début des années 1990, un moyen fut trouvé pour soulager la misère : le crédit. PHRASE CHOC 1
 
The Compound Effect par Darren Hardy = 176 pages - 12 euros - 3 heures

Attention feeds the habit. PHRASE CHOC 1

La Tribu Des Mentors par Timothy Ferriss = 27,99 euros - 658 pages - 11 heures

Quand je serai vieux, combien est-ce que je serai prêt à débourser pour faire un voyage dans le temps et revivre ce que je vis maintenant ? Muneeb Ali. PHRASE CHOC 1

L’Autoroute Du Millionnaire par MJ DeMarco = 22 euros - 501 pages - 8 heures 30

Vous pouvez vous permettre un achat quand vous n’avez même pas besoin de vous poser la question. PHRASE CHOC 1
Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Il y a beaucoup de choses que je n’ai pas faites, des expériences que je n’ai jamais vécues, des gens que je n’ai jamais rencontrés ou fréquentés parce que j’étais intimidé ou effrayé .... Ça revient un peu à ce que les psychologues appellent « l’effet des projecteurs », comme si tout le monde devait prêter attention à ce que je fais. En réalité, tout le monde s’en moque. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Posséder l'esprit avant de posséder le corps. PHRASE CHOC 1

Avoir Raison Avec Schopenhauer par Guillaume Prigent = 159 pages - 3 euros - 3 heures

" Si je faisais comme tu me le dis, alors ... ", est redoutable, car vous faites exploser la logique de votre adversaire de l'intérieur, et vous donnez le sentiment au public qu'il ne s'était même pas rendu compte que son raisonnement ne " tenait pas ",ce qui le décrédibilise grandement. PHRASE CHOC 1

 L'Art De La Guerre par Sun Tzu = 175 pages - 12,90 euros - 3 heures

Une armée victorieuse s'assure d'abord de la victoire, puis cherche à livrer bataille. Une armée battue livre d'abord la bataille, puis cherche la victoire. PHRASE CHOC 1

Silent Weapons For Quiet Wars par Lyle Hartford Van Dyke, Jr

          Si une publicité TV s'adresse à une personne comme si elle était âgée de 12 ans, alors, en raison de la suggestibilité, elle aura, avec une certaine probabilité, une réponse ou une réaction aussi dénuée de sens critique que celles d'une personne de 12 ans. PHRASE CHOC 1
  
Premier Secours : Découvrir les gestes qui sauvent par Vagnon = 64 pages - 5,95 euros - 1 heure

Poser des questions simples. " Vous m'entendez ? ", " Comment ça va ? "
Secouer doucement les épaules et demander d'exécuter un ordre simple. " Serrez-moi la main " est l'ordre le plus simple. 
Si la victime ne répond pas et qu'elle n'exécute pas l'ordre simple, elle est inconsciente. PHRASE CHOC 1

L’Art Du Storytelling par Guillaume Lamarre = 19,50 euros - 173 pages - 3 heures

- Pourquoi est-ce que cela compte pour eux ?
- Qu’est-ce qui les concerne directement ?
- Pourquoi doivent-ils y prêter attention ?
- Quelle est votre valeur ajoutée ?
- Quelles interrogations auront-ils ?
- Quel conseil, quelle aide, quelle utilité pouvez-vous leur offrir ? PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Quand enfin votre cible n'y tient plus, quand elle attend de vous que vous franchissez le pas décisif, retirez-vous. PHRASE CHOC 1

La Tyrannie De La Norme par Todd Rose = 7,90 euros - 316 euros - 5 heures 30

Il y a quelque chose de complètement paradoxal dans le fait qu’une des figures les plus influentes de l’histoire de l’enseignement croyait que l’enseignement ne pouvait pas changer grand-chose aux capacités d’un élève et se limitait donc à identifier ceux qui possédaient de naissance un cerveau mieux fait - et les autres. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

A man in his feminine energy moves a woman into her masculine energy. PHRASE CHOC 1

Sagesse par Michel Onfray = 523 pages - 22,90 euros - 9 heures
 
Sénèque a bien raison d'attirer notre attention sur le fait que, souvent, nous souffrons de l'idée d'une souffrance à venir - donc d'une souffrance que nous supposons et qui n'a d'existence que supposée autrement dit : nous souffrons pour rien. PHRASE CHOC  1
 
Vendre par Jordan Belfort = 303 pages - 17,90 euros - 5 heures

Doute absolu (1/10) -> Certitude absolue (10/10) PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Les gens heureux sont beaucoup plus difficiles à séduire, leur bonheur les rend inaccessibles. Il est toujours plus facile de pêcher en eaux troubles. PHRASE CHOC 1

Miracle Morning par Hal Elrod = 250 pages - 7,50 euros - 4 heures 30

N’oubliez jamais que la personne que vous devenez est bien plus importante que ce que vous faites. PHRASE CHOC 1

La France Périphérique par Christophe Guilluy = 6 euros - 187 pages - 3 heures

Pour 68% (+7 points) des cadres, la mondialisation est une opportunité alors qu'elle est perçue comme une menace par 74% (+4 points) des ouvriers. 
De même, pour près de trois cadres sur quatre (72%, +16 points), la France doit s'ouvrir davantage au monde d'aujourd'hui alors que 75% (+13 points) des ouvriers pensent qu'elle doit s'en protéger. 
87% des ouvriers pensent que le système démocratique fonctionne mal et que leurs idées ne sont pas bien représentées (+8 points) alors que cette idée est stable chez les cadres à 65% (+1 point). La demande d'autorité est beaucoup plus forte chez les ouvriers : 64% sont favorables au rétablissement de la peine de mort (contre 26% des cadres). 
Notons également que 74% des ouvriers estiment qu'on ne se sent plus chez soi comme avant (+7 points), contre 38% (-12 points) chez les cadres et que pour 39% d'entre eux, les immigrés qui s'installent en France prennent le travail des Français (+7 points), contre 9% (-13 points) chez les cadres. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

The first being that she's trying to rebrand her vagina like a brand new car. PHRASE CHOC 1

Crépuscule par Juan Branco = 19 euros - 312 pages - 5 heures 30 

Les mœurs irrégulières les plus fortunés de notre pays ne font plus scandale depuis qu'ils ont décidé d'être aimés de leurs contemporains. En une époque où les 1% les plus riches de la planète concentrent chaque année plus de 80% de la création de la richesse, les plus puissants d'entre eux ont décidé de racheter des médias qui, du fait de basculements économiques liés aux nouvelles technologies et aux transferts de ressources publicitaires qu'ils suscitaient, trouvaient de plus en plus de difficultés à se financer. Le résultat est bien connu : aujourd'hui, dix d'entre eux possèdent en France 90% de la presse écrite. Pour contrôler leur image, s'acheter une influence politique qui leur permettra de renforcer leur fortune, ou comme le dit M.Niel, pour " ne pas être emmerdé ". 
Contrôler son image, c'est préserver son pouvoir. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Le manque d'argent est la racine de tout mal. Mark Twain. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Pour séduire un Monarque, mieux vaut se comporter comme son égal ou même son supérieur, car cela lui arrive jamais. PHRASE CHOC 1

Deep Work par Cal Newport = 22,50 euros - 303 pages - 5 heures

Dans l'Art de vivre, Bennett prend le cas d'un Londonien qui travaille dans un bureau de 10h00 à 18h00 et à cinquante minutes de trajet le matin et la même chose le soir, porte à porte, entre son domicile et son bureau. Cet hypothétique salarié londonien, indique-t-il, dispose d'un peu plus de seize heures en dehors de ses horaires de bureau. Aux yeux de l'auteur, cela représente beaucoup de temps, mais la plupart des gens dans cette situation ne prennent malheureusement pas conscience de ce potentiel.
Il poursuit en disant que cet homme commet une grande erreur, celle de considérer que, malgré le fait qu'il n'aime pas particulièrement son travail (c'est une chose qu'il faut faire), il persiste à considérer le créneau 10h00-18h00 comme « la journée ». Les dix heures précédentes et les six heures suivantes n’étant respectivement que le prologue et l’épilogue. C’est une attitude que Bennett condamne, la qualifiant de tout à fait illogique et malsaine. PHRASE CHOC 1
 
Alpha Money Strategies par Alpha Male Strategies = 219 pages - 18 euros 90 - 4 heures

Most men are single due to the fact they're afraid to open their mouth. The only shots you miss are the ones you never take. PHRASE CHOC 1

Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Il ne s’agit pas d’estimer simplement les inconvénients potentiels d’une action. Il faut aussi mesurer le coût exorbitant de l’inaction. Si vous ne faites pas ce qui vous (PLAIT ?), ou serez-vous dans 1 an, dans 5 ans, dans 10 ans ? PHRASE CHOC 1

Comment Devenir Riche ? par Benjamin Franklin = 7 euros 50 - 80 pages - 1 heures 30

Celui qui peut gagner dix shillings par jour en travaillant, et qui va se promener ou reste oisif la moitié de cette journée, quoiqu'il ne dépense que six pence durant son divertissement ou son oisiveté,  n'a pas dépensé seulement ces six pence : il a en réalité dépensé, ou plutôt gaspillé, cinq shillings de plus. PHRASE CHOC 1

Vendre Le Luxe par René Moulinier et Francis Srun = 22 euros - 163 pages - 3 heures

On peut convaincre les autres par ses propres raisons, mais on ne les persuade que par les leurs. Joseph Joubert. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

L’esprit n’est jamais fatigué, mais il est parfois ennuyé par ce qui l’alimente. PHRASE CHOC 1

Atteindre L’Excellence par Robert Greene = 26 euros - 321 pages - 5 heures 30

Le comble de la sagesse est de faire un pas de plus en exploitant leur bêtises c’est à dire en les prenant comme sujet d’étude de votre travail, comme exemple de ce qu’il ne faut pas faire ou en retournant leurs actions à votre avantage. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Rappelez-vous : nous sommes tous plus ou moins paresseux. Secouer notre sentiment d'inutilité ou d'ennui exige trop d'efforts personnels, il est tentant de laisser un autre s'en charger à notre place, c'est plus facile et plus excitant. Cette faiblesse, les séducteurs l'exploitent sans état d'âme. Soulevez chez l'autre l'incertitude de l'avenir, donnez-lui le blues, remettez en cause son identité, faites-lui toucher du doigt l'absurdité de son existence - et le terrain est prêt, la graine de la séduction peut y être semée. PHRASE CHOC 1

Pré-Suasion par Robert Cialdini = 16,95 euros - 478 pages - 8 heures 

Si vous voulez changer le monde, changez la métaphore. PHRASE CHOC 1

PIMP par Iceberg Slim = 417 pages - 7,80 euros - 7 heures

En taule, les macs avaient dit : " La chose la plus importante à savoir, c'est comment une fille fonctionne, ce qui la fait marcher et pourquoi. Il faut lui éplucher la cervelle. Savoir, par exemple qui était le premier mec qui l'a baisée, son père ou un autre. " PHRASE CHOC 1

Influence Et Manipulation par Robert Cialdini = 7,90 euros - 404 pages - 7 heures

« Beau égale bien. » PHRASE CHOC 1

Alpha Male Strategies Advanced Game par Alpha Male Strategies = 282 pages - 18,90 euros - 5 heures

Remember, she doesn't love you ; she loves the way you make her feel. PHRASE CHOC 1

Eat par Gilles Lartigot = 316 pages - 28 euros - 5 heures 30

Ce dont l'industrie a pris conscience ... C'est que ça ne vaut plus le coup d'élever des animaux sains pour gagner de l'argent. 
Les animaux malades sont plus rentables. 
Les animaux ont payé le prix fort pour satisfaire notre désir d'avoir tout à notre disposition à tout moment pour une somme dérisoire. Frank Reese. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

If you treat her like a celebrity she's going to treat you like a fan. PHRASE CHOC 1

Tribus par Seth Godin = 16 euros - 252 pages - 4 heures 30

Y a-t-il une différence entre moyen et médiocre ? Pas vraiment. PHRASE CHOC 1

Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
À compléter le matin :
Je suis reconnaissant pour :
1.2. 3. 
Qu’est-ce qui rendrait cette journée super ? 
1.2.3.
Affirmations du jour. Je suis ...
1.2.3.
À compléter le soir :
Les 3 choses positives du jour ...
1.2.3.
Comment aurais-je pu améliorer ma journée ? 
1.2.3.
PHRASE CHOC 1

POWER par Robert Greene = 14 euros - 219 pages - 4 heures 

En vous laissant obséder par un problème insignifiant, vous lui donnez de l'importance. Prêter attention à un ennemi le renforce. Moins vous vous montrerez intéressé, plus vous paraissez supérieur. PHRASE CHOC 1

Tribus par Seth Godin = 16 euros - 252 pages - 4 heures 30 

Les gens ne croient pas ce que vous leur dites. 
Ils croient rarement ce que vous leur montrez.
Ils croient souvent ce que leur disent leurs amis.
Ils croient toujours ce qu'ils disent eux-mêmes.
Ce que font les leaders : ils offrent aux gens des histoires qu'ils peuvent raconter eux-mêmes. Des histoires sur le futur et le changement. PHRASE CHOC 1
 
L’Autoroute Du Millionnaire par MJ DeMarco = 22 euros - 501 pages - 8 heures 30

Vivez en dessous de vos moyens avec l’intention de faire croître vos moyens. PHRASE CHOC 1

Les Mini-Habitudes par Stephen Guise = 15 euros - 143 pages - 2 heures 30

Croire que vous devez être motivé pour passer à l’action est destructeur. Le problème ne se pose pas lorsque vous aimeriez être motivé, mais lorsque vous ne pouvez rien faire sans l’être. Voilà la façon parfaite d’être entraîné dans la spirale de la presse. À être paresseux, on se sent paresseux ; si c’est toujours ainsi que l’on se sent et que l’on compte sur la motivation, on continue d’être paresseux. Il n’y a pas d’issue possible ! PHRASE CHOC 1

Ces Idées Qui Collent par Chip Heath et Dan Heath = 25 euros - 295 pages - 5 heures

La façon la plus élémentaire de capter l'attention est la suivante : briser un schéma, un modèle, bien ancrée dans l'esprit de vos interlocuteurs. PHRASE CHOC 1

The 10X Rule par Grant Cardone = 19 euros - 240 pages - 4 heures

The biggest mistake I've made is failing to set my targets high enough - in both personal and professional aspects of my life. It takes the same amount of energy to have a great marriage as it does an average one, just as it takes the same amount of energy and effort to make $10 million as it does $10,000. PHRASE CHOC 1

Douleurs Du Monde par Arthur Schopenhauer = 229 pages - 9 euros 15 - 4 heures

La consolation la plus efficace, dans tout malheur, dans toute souffrance, c'est de tourner les yeux vers ceux qui sont encore plus malheureux que nous : ce remède est à la portée de chacun. PHRASE CHOC 1

Tout Le Monde N'A Pas Eu La Chance De Rater Ses Études par Olivier Roland = 25 euros - 518 pages - 9 heures 

Il y a des milliers et des milliers de gens qui travaillent pendant de longues et difficiles heures à des boulots qu’ils haïssent pour gagner de l’argent afin d’acheter des choses dont ils n’ont pas besoin, pour impressionner des gens qu’ils n’aiment pas. Nigel Marsh. PHRASE CHOC 1

Vers La Féminisation ? par Alain Soral = 12 euros - 211 pages - 3 heures 30

Le pouvoir de la femme est d'abord celui que l'homme lui donne en se trompant un peu sur elle ; et le moins qu'un homme d'expérience puisse affirmer c'est que les femmes ont plus à perdre qu'à gagner à être mieux connues. PHRASE CHOC 1

Mike Tyson : La Vérité Et Rien D'Autre : Autobiographie = 798 pages - 8,90 euros - 13 heures 30

" Parce que faire une chose qu'on déteste comme si on l'appréciait est une étape nécessaire sur le chemin de la grandeur. " PHRASE CHOC 1

L’Art Du Storytelling par Guillaume Lamarre = 19,50 euros - 173 pages - 3 heures

Quelles sont les grandes dates de votre existence ? Explorez les accidents, les rencontres, les révélations. Énumérez vos grands moments. PHRASE CHOC 1

Vendre par Jordan Belfort = 303 pages - 17,90 euros - 5 heures

C'est le moment où vous choisissez l'état émotionnel que vous voulez ancrer. Ce sera toujours une décision consciente, qui repose sur les circonstances auxquelles vous êtes sur le point de faire face et non pas celle auxquelles vous êtes en train de faire face. En d'autres termes, l'ancrage est un processus d'anticipation, proactif par nature. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

Une fois avoir examiner chacune des facettes de ce que vous craignez, agissez sans attendre. La procrastination risque tout bonnement de susciter plus de doute et de peur. PHRASE CHOC 1

L’Éveil De Votre Puissance Intérieure par Anthony Robbins = 9,90 euros - 799 pages - 13 heures 30
 
Nous creusons notre tombe avec nos dents. Thomas Moffett. PHRASE CHOC 1

POWER par Robert Greene = 14 euros - 219 pages - 4 heures 

On fuit la vérité quand elle est laide et déplaisante. Ne rappelez jamais la réalité. La vie est si dure et si angoissante que ceux qui l'enjolivent par de belles histoires sont tels des oasis dans le désert : tout le monde afflue vers eux. PHRASE CHOC 1

 L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Afin qu'elle tombe amoureuse de vous, il faut d'abord l'amener à ressentir ses carences. Avant de la séduire, il faut la mettre devant un miroir où elle découvre son vide intérieur. Une fois sensibilisée à ce manque, elle se focalisera sur vous, qu'elle verra comme la seule personne capable d'y remédier. PHRASE CHOC 1

The Compound Effect par Darren Hardy = 176 pages - 12 euros - 3 heures

Your brain is not designed to make you happy. PHRASE CHOC 1
 
L’Éveil De Votre Puissance Intérieure par Anthony Robbins = 9,90 euros - 799 pages - 13 heures 30

Si un élément externe vous fait souffrir, votre douleur n’est pas causée par cet élément comme tel, mais par votre propre jugement de cet élément ; et vous avez le pouvoir d’annuler celui-ci à tout moment. Marc Aurèle. PHRASE CHOC 1
   
Libérez Votre Cerveau par Idriss Aberkane = 7,90 euros - 359 pages - 6 heures

Avouez, on serait scandalisé si l'école gavait le ventre de nos enfants ne serait ce qu'une journée, n'est-ce pas ?
Alors pourquoi acceptons-nous de gaver littéralement leur premier cerveau pendant une durée d'au moins mille huit cents journées ?
Est-ce étonnant qu'autant de personnes finissent par être dégoutées de la connaissance ? PHRASE CHOC 1

Père Riche Père Pauvre = 22 euros - 336 pages - 6 heures 

La richesse est la capacité d’une personne à survivre pendant de nombreuses journées dans l’avenir ... Ou bien si je cessais de travailler aujourd’hui, combien de temps pourrais je survivre ? R. Buckminster Fuller. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Un Grand Bébé a besoin d'un véritable adulte. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Women want men that other women want. Women are competitive that way. Women attract more women. PHRASE CHOC 1

What The Hell Is F.U. Money ? par Dan Loke = 284 pages - 16 euros 50 - 5 heures

The amount of money you make is closely related to your self-image. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Le cadrage est un moyen de contrôler la perception de l'effet de contraste. Par exemple, je dis souvent " 149000 euros de moins qu'un programme de MBA " pour faire la promotion de mes cours de business. PHRASE CHOC 1

Avoir Raison Avec Schopenhauer par Guillaume Prigent = 159 pages - 3 euros - 3 heures

Il s'agit de pousser l'affirmation adverse au-delà de ses frontières naturelles, en interprétant de la manière la plus générale possible, en la prenant au sens le plus large possible, en la caricaturant ; tout en restreignant le sens de la sienne au maximum, en la délimitant au plus serré : de fait, plus une affirmation est générale, plus elle prêtera le flanc aux attaques. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Never give a woman your validation. You want her to chase your validation, you don't just give it to her. Women have very low self-esteem for the most part. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Le danger, ce n’est pas ce qu’on ignore, c’est ce qu’on tient pour certain et qui ne l’est pas. Mark Twain. PHRASE CHOC 1

Vendre par Jordan Belfort = 303 pages - 17,90 euros - 5 heures

N'oubliez jamais qu'un vendeur n'a pas pour vocation de transformer les non en oui ; ce n'est pas son métier. Non. Notre métier c'est de transformer les " Laissez-moi y réfléchir " en oui, les " Je vous rappelle plus tard " en oui, les " Je dois en parler à mon épouse " en oui et les " Vous tombez au mauvais moment de l'année " en oui. PHRASE CHOC 1

La France Interdite par Laurent Obertone = 19, 95 euros - 532 pages - 9 heures 30 

Si le haut QI est lié au succès, le bas QI est tout aussi fortement lié à l’échec, en représentant un risque élevé de délinquance, de crime, d’absentéisme, d’improductivité, de comportements à risques de crédulité, d’échec scolaire et professionnel, d’arrêt de travail, d’obésité, de chômage, de recours chronique aux aides sociales, d’impulsivité, de manque d’hygiène, d’accidents et de maladies, d’instabilité, de schizophrénie, de mortalité précoce, de divorce, d’unions illégitimes, d’insolvabilité, d’abus et de négligences, d’incivisme, de malhonnêteté , etc. PHRASE CHOC 1 

Avoir Raison Avec Schopenhauer par Guillaume Prigent = 159 pages - 3 euros - 3 heures

Il ne faut jamais céder à ses émotions lors d'un débat, même quand l'adversaire vous provoque, et rester concentré sur ce qu'on veut démontrer. PHRASE CHOC 1

La Tribu Des Mentors par Timothy Ferriss = 27,99 euros - 658 pages - 11 heures

Vous avez 99 ans, vous êtes sur votre lit de mort et on vous donne l’occasion de revivre : que feriez-vous ? Christopher Carmichael. PHRASE CHOC 1
Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Assez est aussi bien qu’un festin. PHRASE CHOC 1
 
Pouvoir Illimité par Anthony Robbins = 8,10 euros - 506 pages - 8 heures 30

Les petits événements affectent les petits esprits. Benjamin Disraeli. PHRASE CHOC 1

Petit Traité De Manipulation par Robert-Vincent Joule et Jean-Léon Beauvois = 319 pages - 21 euros - 5 heures 30

Apprenez à revenir sur une décision. PHRASE CHOC 1

Réfléchissez Et Devenez Riche = 222 pages - 6,20 euros - 4 heures

Ce qui revient à dire que n'importe quelle pensée, répétée sans cesse au subconscient, est finalement acceptée. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

C'est ce que l'on se voit refuser qui excite, ce que l'on ne parvient pas à posséder totalement. Le plus grand pouvoir de la séduction que vous puissiez avoir est votre capacité à vous esquiver, à vous faire pourchasser par celui qui vous cherche, à différer votre capitulation. La plupart se trompent en se rendant trop tôt les armes par peur du désintérêt de l'autre. Ils croient renforcer le pouvoir qu'ils ont sur lui en lui accordant ce qu'il demande, et c'est le contraire qui est vrai : une fois l'autre satisfait, vous perdez l'initiative et celui-ci peut vous laisser au moindre caprice. Attention : la vanité joue un rôle critique en amour. Faites craindre à votre victime que vous ne lui échappiez, qu'au fond vous ne vous intéresserez guère à elle, et vous réveillerez son manque de confiance en soi. Elle aura peur, maintenant que vous la connaissez, de moins exciter votre désir. Ce genre de doute fait des ravages. Après quoi, une fois ses craintes éveillées, vous ranimerez ses espérances en lui faisant sentir que vous la désirez de nouveau. Soufflez alternativement le chaud et le froid : pareille coquetterie offre des plaisirs pervers, pousse le désir à son paroxysme et faut de vous le maître du jeu. Ne vous laissez jamais décourager par la colère de votre proie : c'est le signe infaillible de sa servitude. PHRASE CHOC 1

Deep Work par Cal Newport = 22,50 euros - 303 pages - 5 heures

C’est que les facultés mentales lui permettent de mener une activité difficile dans la durée. Elles ne se fatiguent pas comme un bras ou une jambe. Tout ce qu’elles souhaitent c’est du changement et non du repos - à l’exception du sommeil. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Women have no respect for a man whose willing to be her friend in hopes of one day getting a chance to get in her pants. PHRASE CHOC 1

L’Art Du Storytelling par Guillaume Lamarre = 19,50 euros - 173 pages - 3 heures

Le paradoxe, c’est que si nous voulons déclencher une émotion, il nous faut à tout prix éviter de le faire. Être émouvant ne sera jamais notre objectif. L’émotion advient seulement si nous sommes suffisamment consacré à nos personnages. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

D'abord, parler de tristesse, de mélancolie, d'insatisfaction. 
Ensuite, mêler le destin, ce mystérieux attrait qui pousse deux âmes l'une vers l'autre. 
Enfin, évoquer l'ange, le règne élevé du sublime. En se plaçant sur un plan spirituel, nous distrayons la personne des questions physiques. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

Beaucoup de gens qui se croient arrivés sont étonnés d’apprendre qu’ils n’ont fait que reculer. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

You got to always let a woman feel as if she's more interested in you than you are in her. Once a woman feels you're more into her than she is into you her attraction could drop drastically. PHRASE CHOC 1

Premier Secours : Découvrir les gestes qui sauvent par Vagnon = 64 pages - 5,95 euros - 1 heure

La technique de la P.L.S : 
1. Faciliter la respiration en ouvrant col et chemise et retirer la cravate s'il y en a une. Retirer aussi les lunettes si la victime en porte. 
2. Le sauveteur se place près de la victime, à genoux. Il place le bras de la victime perpendiculairement au corps de la victime et il le plie à 90°.
3. Le sauveteur se saisit du bras opposé de la victime, et il plaque la main de la victime contre l'oreille de la victime, de son côté à lui. 
4. Tout en maintenant la main plaquée contre l'oreille, le sauveteur saisit la jambe opposée de la victime, sous le genou, et il la remonte sans décoller le pied du sol. 
5. Le sauveteur, en utilisant la jambe comme levier, fait pivoter le corps de la victime vers lui. Le corps de la victime se retrouve couché sur le côté, en appui sur son genou. Le sauveteur retire doucement sa main, qui est toujours plaquée contre celle de la victime. La tête de la victime se retrouve calée sur sa propre main. 
6. Le sauveteur ajuste la jambe pour assurer la position de la victime et la sécuriser. 
7. Le sauveteur tire doucement sur le menton pour ouvrir la bouche de la victime, sans faire bouger la tête. PHRASE CHOC 1

L’Autoroute Du Millionnaire par MJ DeMarco = 22 euros - 501 pages - 8 heures 30

" Qu'est-ce que je dois faire ? " Non, par pitié, arrêtez. La réponse réside davantage dans ce que avez fait que dans ce que vous n'avez pas fait. PHRASE CHOC  1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

This could just be a test, or the woman could really be preoccupied. Men without confidence instantly think the woman isn't interested or losing interest. PHRASE CHOC 1

Tribus par Seth Godin = 16 euros - 252 pages - 4 heures 30

On se sent mal à l'aise debout devant des étrangers.
On se sent mal à l'aise quand on propose une idée qui pourrait échouer. 
On se sent mal à l'aise quand on met en question le statu quo.
On se sent mal à l'aise quand on résiste à la tentation de transiger.
Lorsque vous avez identifié ce malaise, vous avez trouvé l'endroit où il faut un leader. PHRASE CHOC 1

Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Écrire trois à cinq choses - pas plus - qui angoissent ou gênent. Ce sont souvent des choses qui ont été repoussées de jour en jour sur la liste des choses à faire. Généralement, le plus important rime avec le plus pénible, donc avec risque de rejet ou de conflit. PHRASE CHOC 1

Alpha Male Strategies par Alpha Strategies = 13,50 euros - 143 pages - 2 heures 30 

Most women you date aren't looking for a husband. Most are looking to just have a good time. PHRASE CHOC 1

Comment Se Faire Des Amis par Dale Carnegie = 6,10 euros - 250 pages - 4 heures 30 

La critique est vaine parce qu’elle met l’individu sur la défensive et le pousse à se justifier. La critique est dangereuse parce qu’elle blesse l’amour-propre et qu’elle provoque la rancune. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Un homme est riche de tout ce dont il peut se passer. Henry David Thoreau. PHRASE CHOC 1

Le Principe 80/20 par Richard Koch = 19,90 euros - 388 pages - 6 heures 30

N’accordez pas à toute chose un effort égal. PHRASE CHOC 1

To Sell Is Human par Daniel H. Pink = 255 pages - 16 euros - 4 heures 30

Interrogative self-talk is the smart choice when preparing to move someone. PHRASE CHOC 1

Le Succès Par La Pensée Constructive par Napoleon Hill et W. Clement Stone = 351 pages - 7,20 euros - 6 heures

La fatigue fait souvent ressortir ce qu'il y a de plus mauvais en vous. PHRASE CHOC 1

Influence Et Manipulation par Robert Cialdini = 7,90 euros - 404 pages - 7 heures

L’identité de chacun est en jeu. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

Chaque fois que vous exécutez une tâche, essayez de faire mieux que la fois précédente, et bientôt vous ferez mieux que tous ceux qui vous entourent. PHRASE CHOC 1

POWER par Robert Greene = 14 euros - 219 pages - 4 heures 

Les mots mettent sur la défensive. Si vous devez vous expliquer, c'est que votre pouvoir est déjà en question. L'image, elle, s'impose d'elle-même. Elle décourage les questions, crée des associations incontestables, résiste aux interprétations arbitraires, touche d'emblée et forgé des liens qui transcendent les différentes sociales. Les mots fâchent et divisent ; les images rassemblent. PHRASE CHOC 1

Pré-Suasion par Robert Cialdini = 16,95 euros - 478 pages - 8 heures 

Le message c’est le messager. PHRASE CHOC 1

L’Éveil De Votre Puissance Intérieure par Anthony Robbins = 9,90 euros - 799 pages - 13 heures 30

Si vous ne changez que les mots, alors l’expérience reste la même. Mais si l’utilisation d’un mot vous permet de briser vos schémas émotionnels, alors tout change. PHRASE CHOC  1

Miracle Morning par Hal Elrod = 250 pages - 7,50 euros - 4 heures 30

Voyez les choses comme vous souhaiteriez les voir et non comme elles sont. Robert Collier. PHRASE CHOC 1

Le Personal MBA par Josh Kaufman = 477 pages - 27 euros - 8 heures

Ne comparez jamais ce que vous êtes à l'intérieur avec ce que quelqu'un d'autre est à l'extérieur. High Macleod. PHRASE CHOC 1

La Puissance De La Persuasion par Napoleon Hill = 20 euros - 287 pages - 5 heures

Le temps le plus profitable d’une personne est celui où elle n’est pas directement rémunérée. PHRASE CHOC 1

Vers La Féminisation ? par Alain Soral = 12 euros - 211 pages - 3 heures 30

Le premier ennemi de la femme opprimée n'est donc pas l'homme, mais ce qu'une femme lucide appelait récemment : l'horreur économique ; soit la dure loi unisexe du Capital. PHRASE CHOC 1

Comment Devenir Riche ? par Benjamin Franklin = 7 euros 50 - 80 pages - 1 heures 30

Les yeux des autres sont les yeux qui nous ruinent. PHRASE CHOC 1

Le Prince par Nicolas Machiavel = 111 pages - 29 euros - 2 heures

Le moyen de se prémunir est d'avoir de bonnes armes et de bons amis ; et l'on aura toujours de bons amis quand on aura de bonnes armes. PHRASE CHOC 1

Les Outils Des Géants par Timothy Ferriss = 593 pages - 27 euros - 10 heures
Si vous voulez réussir, entourez-vous de gens qui ont encore plus de succès que vous, mais si vous voulez être heureux, entourez-vous de personnes qui ont moins de succès que vous. PHRASE CHOC 1

L'Art De La Séduction par Robert Greene = 24,90 euros - 479 pages -  8 heures 

Tâchez de faire preuve des qualités dont manquent les autres. PHRASE CHOC 1